<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" />
  <package id="brave" />
  <package id="chocolatey" />
  <package id="chocolatey-compatibility.extension" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-dotnetfx.extension" />
  <package id="chocolatey-font-helpers.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="colemak" />
  <package id="devtoys" />
  <package id="firefox" />
  <package id="GoogleChrome" />
  <package id="oh-my-posh" />
  <package id="pia" />
  <package id="powershell-core" />
  <package id="powertoys" />
  <package id="python312" />
</packages>